<div id="agreeflow">
	<div class="i">
		<div class="ii">    
			<p>&nbsp;&nbsp;&nbsp;&nbsp;欢迎您参加安徽广播电视大学首届“电大好声音”校园网络歌手大赛。为使本次比赛顺利进行，保证主办方（安徽广播电视大学）和参赛者的合法权益，请您认真阅读此承诺，一旦确认提交，即意味着您已经完全理解并同意以下各项承诺：</p>
  	  <p>&nbsp;&nbsp;&nbsp;&nbsp;1.参赛者确保参赛作品为本人原创，翻唱他人作品应当事先得到许可或者支付报酬（法律规定无需许可及支付报酬的除外），确保不侵犯任何第三方的合法权益。若有第三方对作品提出权利主张、声明或异议，参赛者应对作品可能引发的法律事务负全部责任；造成安徽电大经济损失的，可以向参赛者追偿。</p>
    	<p>&nbsp;&nbsp;&nbsp;&nbsp;2.获奖作品一旦发现并证实有违背著作权保护要求，大赛组委会有权取消该作品的参赛权，并撤销已获得的奖励和荣誉。</p>
    	<p>&nbsp;&nbsp;&nbsp;&nbsp;3.参赛作品和评论内容应文明健康，禁止包含反动和低俗内容，不得发表辱骂或人身攻击性质的言论。</p>
    	<p>&nbsp;&nbsp;&nbsp;&nbsp;4.参赛者严格按照要求填写真实个人信息，如果因不填写真实姓名和相关信息，导致其作品获奖后工作人员无法联系到参赛者本人，取消其作品的评奖资格。</p>
    	<p>&nbsp;&nbsp;&nbsp;&nbsp;5.大赛组委会及承办网站有根据需要对参赛作品进行适当编辑、发布的权利或用于网上展示等非盈利宣传使用，无需支付报酬，在使用过程中尊重参赛者的署名权。如有第三方需使用参赛作品，由组委会与作者商议。</p>
    	<p>&nbsp;&nbsp;&nbsp;&nbsp;6.安徽广播电视大学对本次活动拥有最终解释权。</p>
			<p><strong>请您务必确认报名信息与参赛音频无误再提交作品</strong></p>
		</div>
	</div>
</div>   
